/* FBLoginView (aka FBLV) */
"FBLV:LogOutButton" = "로그아웃";
"FBLV:LogInButton" = "로그인";
"FBLV:LoggedInAs" = "로그인 사용자: %@";
"FBLV:LoggedInUsingFacebook" = "Facebook 계정으로 로그인됨";
"FBLV:LogOutAction" = "로그아웃";
"FBLV:CancelAction" = "취소";